Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/saamelaisnuorten_taidetapahtuma_-_tiedote_011210.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma 2011 Utsjoella Saamelaisnuorten taidetapahtuma järjestetään 31.3.
sme: Sámenuoraid dáiddadáhpáhus 2011 Ohcejogas Sámenuoraid dáiddadáhpáhus ordnejuvvo 31.3.2011 Ohcejotnjálmmi skuvllas.

source: Pääteemana on tanssi, ja lisäksi järjestetään erilaisia työpajoja.
sme: Váldofáddán lea dánsa, ja dasa lassin ordnejuvvojit sierralágan bargobájit.

source: Taidetapahtumassa valitaan saamelaisnuorten edustajat Nuori Kulttuuri MOVES –tapahtumaan, joka pidetään Oulussa 20.-22.5. 2011. Saamelaiskäräjät tiedottaa kouluille tarkemmin järjestelyistä hyvissä ajoin.
sme: Dáiddadáhpáhusas válljejuvvojit sámenuoraid ovddasteaddjit Nuorra Kultuvra MOVES – dáhpáhussii, mii ordnejuvvo Oulus 20.-22.5.2011. Sámediggi dieđiha skuvllaide dárkkileabbot ordnemiid birra áiggil.

source: Ohessa liitetiedostona valtakunnallisen tapahtuman säännöt, joita noudatamme myös omassa aluetapahtumassamme.
sme: Dán reivve mielddusin leat riikkaviidosaš dáhpáhusa njuolggadusat, maid mii čuovvut maiddái iežamet guovlodáhpáhusas.

source: Taidetapahtuman valmistelijana saamelaiskäräjillä toimii oppimateriaalisuunnittelija Anni Näkkäläjärvi (anni.
sme: Dáiddadáhpáhusa válmmašteaddjin sámedikkis doaibmá oahppamateriálaplánejeaddji Anni Näkkäläjärvi (anni.

source: nakkalajarvi(at)samediggi.fi) yhdessä nuorisosihteeri Niina Siltalan (niina.
sme: nakkalajarvi(at)samediggi.fi) ovttas nuoraidčálli Niina Siltalain (niina.

source: siltala(at)samediggi.fi) kanssa.
sme: siltala(at)samediggi.fi).

source: Rovaniemellä järjestetyn taidetapahtuman raportti 2010 on nähtävissä saamelaiskäräjien kotisivuilla: www.samediggi.fi/ Toiminta / Nuorten taidetapahtuma.
sme: www.samediggi.fi/ Doaibma / Nuoraid dáiddadáhpáhus.
